
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manuellement"; ObjectID = "68"; */
"68.title" = "Manuellement";

/* Class = "NSButtonCell"; title = "Alphabétiquement"; ObjectID = "69"; */
"69.title" = "Alphabétiquement";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Grouper les indisponibles séparément :"; ObjectID = "93"; */
"93.title" = "Grouper les indisponibles séparément :";

/* Class = "NSButtonCell"; title = "Grouper les indisponibles ensemble"; ObjectID = "95"; */
"95.title" = "Grouper les indisponibles ensemble";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Grouper les contacts inactifs"; ObjectID = "135"; */
"135.title" = "Grouper les contacts inactifs";

/* Class = "NSButtonCell"; title = "Trier selon le temps croissant d'inactivité"; ObjectID = "136"; */
"136.title" = "Trier selon le temps croissant d'inactivité";

/* Class = "NSButtonCell"; title = "Grouper les contacts absents"; ObjectID = "137"; */
"137.title" = "Grouper les contacts absents";

/* Class = "NSTextFieldCell"; title = "Trier dans chaque regroupement :"; ObjectID = "138"; */
"138.title" = "Trier dans chaque regroupement :";

/* Class = "NSButtonCell"; title = "Grouper les contacts disponibles"; ObjectID = "139"; */
"139.title" = "Grouper les contacts disponibles";

/* Class = "NSButtonCell"; title = "…par nom de famille"; ObjectID = "140"; */
"140.title" = "…par nom de famille";

/* Class = "NSTextFieldCell"; title = "Ordre des groupes\npar état :"; ObjectID = "141"; */
"141.title" = "Ordre des groupes\npar état :";

/* Class = "NSButtonCell"; title = "Grouper les contacts inactifs et absents"; ObjectID = "142"; */
"142.title" = "Grouper les contacts inactifs et absents";

/* Class = "NSButtonCell"; title = "Contacts sur mobile à part"; ObjectID = "143"; */
"143.title" = "Contacts sur mobile à part";

/* Class = "NSButtonCell"; title = "Trier les groupes en ordre alphabétique"; ObjectID = "144"; */
"144.title" = "Trier les groupes en ordre alphabétique";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
